StruSoft.Interop.StruXml.Data.Line_support_type


StruSoft.Interop.StruXml.Data.Line_support_type.Edge


StruSoft.Interop.StruXml.Data.Line_support_type.Normal


StruSoft.Interop.StruXml.Data.Line_support_type.Guid


StruSoft.Interop.StruXml.Data.Line_support_type.Last_change


StruSoft.Interop.StruXml.Data.Line_support_type.Action


StruSoft.Interop.StruXml.Data.Line_support_type.Hash_order_id


StruSoft.Interop.StruXml.Data.Line_support_type.Name


StruSoft.Interop.StruXml.Data.Line_support_type.Moving_local


StruSoft.Interop.StruXml.Data.Line_support_type.AnyAttr
